<?php
/*
	Template Name: ПРО GEEKHUB
*/
?>
<?php get_header(); ?>
	<div id="content">
        <div class="about">
            <h2>Про GeekHub</h2>
            <ul>
                <li class="imgs"><img alt="img" src="<?php bloginfo('template_url') ?>/images/about.png"/></li>
                <li>
                    <p>GeekHub - це проект, що надає можливість талановитій молоді отримати практичні знання та навички в сфері розробки програмного забезпечення та IT вцілому. Команда Geekhub — це группа професіоналів в інформаційних технологіях, які готують слухачів курсів до успішної кар’єри в індустрії. Всі члени команди Geekhub працюють у провідних софтверних компаніях, кожного дня оновлюючи свої знання та навички інноваціями в інформаційних технологіях. Саме це дає змогу викладати виключно потрібний матеріал, що знадобиться при роботі в реальних виробничих умовах.</p></li>
                <li>
                    <p>Ми шукаємо мотивованих учнів та студентів, які мріють отримати професію в інформаційних технологіях, для інтенсивного практичного навчання з розробки веб та мобільних додатків. Ми хочемо щоб молоді таланти теж змогли приєднатись до спільноти професіоналів інформаційних технологій і створювали унікальні інтегровані продукти для поліпшення умов праці і життя людей навколо нас.</p>
                    <p>Ми називаємо Geekhub “Open Source”, тому що саме ця ідеологія керує всією програмою. Все що ми робимо обертається навколо взаємовідносин між людьми. Курси Geekhub не коштують грошей, все що вимагається — це внутрішня мотивація та багато самостійної роботи.</p>
                </li>
                <li>
                    <p>Якщо ви зацікавлені у співробітництві з GeekHub, або у вас є ідеї щодо того, як зробити GeekHub краще - будь-ласка, <a href="/contacts.html">зв'яжіться з нами</a> будь яким зручним для вас шляхом.</p>
                </li>
            </ul>
        </div>
	</div>          
<?php get_footer(); ?>