<?php
/*
	Template Name: FAQ
*/
?>
<?php get_header(); ?>
<div id="content">
        <div class="about">
            <h2>Як відбувається реєстрація?</h2>
            <ul>
                <li class="imgs"><img alt="img" src="<?php bloginfo('template_url') ?>/images/about.png"/></li>
                <li>
                    <h3>Етапи Реєстрації</h3>
                    <p>Зарахування на курси проходить у 4 етапи:

                        <table>
                            <tr>
                                <td width="150"><b>до 16 вересня</b></td>
                                <td>Реєстрація на цьому веб-сайті</td>
                            </tr>
                            <tr>
                                <td><b>19 вересня</b></td>
                                <td>Вводне зібрання сезону - 19:00, обласна Філармонія</td>
                            </tr>
                            <tr>
                                <td><b>27 вересня</b></td>
                                <td>Автоматизовані екзамени</td>
                            </tr>
                            <tr>
                                <td><b>з 4 по 10 жовтня</b></td>
                                <td>Співбесіда для тих хто успішно пройшов автоматизовані екзамени</td>
                            </tr>
                            <tr>
                                <td><b>13 жовтня</b></td>
                                <td>Початок занять для зарахованих студентів</td>
                            </tr>
                        </table>
                    </p>
                </li>
                <li>
                    <h3>Як підготуватися до вступних екзаменів?</h3>
                    <p>На початку Серпня ми викладемо базові теми які необхідно освоїти для того щоб скласти вступний іспит. Кожен курс буде мати свій набір тем. Така система надає можливість мотивованим людям пройти на курс без попереднього досвіду у цій сфері.</p>
                </li>
                <li>
                    <h3>Скільки коштують курси?</h3>
                    <p>GeekHub -- це спільнота, тому курси безкоштовні. Від потенційних студентів ми вимагаємо високого рівня мотивації та багато часу роботи вдома.</p>
                </li>
                <li>
                    <h3>Чи може GeekHub допомогти мені з працевлаштуванням?</h3>
                    <p>Ми не займаємось працевлаштуванням студентів, що успішно завершили курс. Але як сторонній ефект, Черкаські компанії, знаючи про рівень викладання і сертифікованих студентів часто звертаються до нас за рекомендаціями. За статистикою минулого року, більше 80 процентів сертифікованих студентів були запрошені на роботу.</p>
                </li>
                <li>
                    <h3>Який курс мені краще обрати, якщо я не маю зовсім ніякого досвіду у web?</h3>
                    <p>Frontend + CMS</p>
                </li>
            </ul>
        </div>
	</div>         
<?php get_footer(); ?>